export const seasonDiscountInfo = {
  winter: [
    { image: 'winter-1.jpg', dataName: 'Магія Зимового Порядку', description: "Спеціальна пропозиція для зимового сезону: отримайте 20% знижки на клінінг будь-якого приміщення.", terms: "Діє з 1 грудня 2022 року по 28 лютого 2024 року", promo: "WINTER20", },
    { image: 'winter-2.jpg', dataName: 'Засніжені Заощадження', description: "Замовте наші послуги цієї зими та отримайте 15% знижки на друге прибирання.", terms: "Діє з 15 січня по 28 лютого 2024 року", promo: "SNOW15", },
    { image: 'winter-3.jpg', dataName: 'Зимова Свіжість', description: "Зробіть Ваш дім сяючим цієї зими з нашими послугами! Отримайте безкоштовний ароматизатор для приміщення з кожним замовленням.", terms: "Діє до 31 березня 2024 року", promo: "FRESHSCENT", },
  ],
  spring: [
    { image: 'spring-1.jpg', dataName: 'Чисті Весняні Відчуття', description: "Почніть весну з чистим і оновленим домом! Отримайте 10% знижки на клінінг кухні.", terms: "Діє з 1 березня по 30 квітня 2024 року", promo: "SPRINGCLEAN", },
    { image: 'spring-2.jpg', dataName: 'Пробудження Дому', description: "Прокиньте ваш дім разом зі сонцем! Замовте два прибирання та отримайте третє безкоштовно.", terms: "Діє з 15 березня по 30 квітня 2024 року", promo: "AWAKENHOME", },
    { image: 'spring-3.jpg', dataName: 'Свіжий Старт', description: "Нова пора - нова пропозиція! Отримайте 25% знижки на клінінг ванної кімнати.", terms: "Діє з 1 квітня по 31 травня 2024 року", promo: "FRESHSTART", },
  ],
  summer: [
    { image: 'summer-1.jpg', dataName: 'Сонячний сезон', description: "Літо прийшло! Отримайте 30% знижки на прибирання балкону або тераси.", terms: "Діє з 1 червня по 31 серпня 2024 року", promo: "SUNNY30", },
    { image: 'summer-2.jpg', dataName: 'Літня феєрія свіжості', description: "Літо - це час для освіження вашого дому! Замовте два прибирання та отримайте 50% знижки на третє.", terms: "Діє з 15 червня по 31 серпня 2024 року", promo: "SUMMERFRESH", },
    { image: 'summer-3.jpg', dataName: 'Нова квартира - нове життя', description: "Прийміть рішення про перемогу над брудом цього літа. Отримайте безкоштовну оцінку стану вашого приміщення.", terms: "Діє до 31 серпня 2024 року", promo: "NEWLIFE", },
  ],
  autumn: [
    { image: 'autumn-1.jpg', dataName: 'Осінній цінопад', description: "Зануртеся у чарівну осінню атмосферу зі знижкою 15% на хімчистку меблів у нашій акції 'Осінній цінопад'", terms: "Діє з 1 вересня по 30 листопада 2023 року", promo: "FALL20", },
    { image: 'autumn-2.jpg', dataName: 'Золоті роки, золоті знижки', description: "Золота осінь - це час для особливих знижок! Отримайте 30% знижки на загальне прибирання.", terms: "Діє з 15 вересня по 30 листопада 2023 року", promo: "GOLD30", },
    { image: 'autumn-3.jpg', dataName: 'Шкільна пора', description: "Отримайте вражаючі 15% знижки на послуги з прибирання, як подяка для наших яскравих зірок у світі освіти - дітей-відмінників та вчителів.", terms: "Діє з 1 вересня по 1 листопада 2023 року", promo: "SCHOOL15", },
  ],
};
