export const reviews = [
  {
    name: "Міколай Ковальчук",
    text: "Дуже хороший сервіс! Клінер Анна приємна та працьовита дівчина. Приїхала без запізнень, швидко і якісно прибрала в моїй квартирі.",
    rating: 5,
  },
  {
    name: "Марія Кравчук",
    text: "Замовляла прибирання в квартиру після косметичного ремонту. Дівчата з Comfort Group мене просто врятували! Прибрали дуже швидко та ретельно. Без їх допомоги я б ще не один день витрачала свій час на це прибирання!",
    rating: 5,
  },
  {
    name: "Алекс Кашпор",
    text: "Оформлюю у Comfort Group вже другу місячну підписку. З моїм графіком роботи це ідеальний варіант. Вдома завжди чисто та свіжо! Дякую за вашу роботу!",
    rating: 5,
  },
  {
    name: "Бронислав Левандовський",
    text: "Чудові клінери та сервіс. Не шкодую що обрав саме вас: прибрали ретельно та швидко.",
    rating: 5,
  },
  {
    name: "Ян Кравчик",
    text: "Дякую за гарну роботу! Ви чудово прибрали наш офіс після новорічного корпоративу.",
    rating: 5,
  },
  {
    name: "Юлія Возняк",
    text: "Замовляла місячну підписку на прибирання для своєї бабусі. Тетяна з Comfort Group була дуже милою та ретельно все прибрала.",
    rating: 5,
  },
  {
    name: "Андрій Корчак",
    text: "Comfort Group - це не лише якість прибирання, але й своєчасність. Їхні клінери завжди приходять у встановлені строки, що для мене дуже важливо. Дякую за вашу надійність!",
    rating: 5,
  },
  {
    name: "Тетяна Біленька",
    text: "Замовила прибирання на вечірку у мене вдома. Comfort Group приїхали вчасно і буквально за кілька годин після того, як вечірка закінчилася. Вони швидко прибрались, і я була приємно здивована своєю чистою квартирою.",
    rating: 5,
  },
  {
    name: "Ігор Бабенко",
    text: "Comfort Group не лише роблять чудову роботу, але й завжди приходять у вказаний час. Моя квартира завжди готова до прийому гостей завдяки їхній своєчасності.",
    rating: 5,
  },
  {
    name: "Ольга Ткаченко",
    text: "Я вже декілька років користуюся послугами Comfort Group і їх клінери зекономили мені безліч годин!",
    rating: 5,
  },
  {
    name: "Оксана Шевченко",
    text: "Завжди можна розраховувати на якість послуг Comfort Group. Швидко, якісно, надійно і безпечно!",
    rating: 5,
  },
  {
    name: "Сергій Гончаренко",
    text: "Команда Comfort Group - це справжні професіонали. Вони відмивають кожну пляму і залишають квартиру дбайливо прибраною. Дякую, що даруєте мені час і спокій.",
    rating: 5,
  },
  {
    name: "Лідія Павлів",
    text: "Мені завжди страшно було замовляти послуги прибирання, але Comfort Group змінили моє уявлення. Вони завжди на висоті та приносять чистоту в мій дім.",
    rating: 5,
  },
  {
    name: "Олександра Данилко",
    text: "Клінерка Катя - наша улюблена! Вона завжди залишає нашу квартиру бездоганною. Стіни у дитячій ідеально відмиває від фарб та фломастерів. Вона наше спасіння. Рекомендую Comfort Group кожному, хто цінує чистоту.",
    rating: 5,
  },
  {
    name: "Павло Мельник",
    text: "Після ремонту моя квартира виглядає як нова завдяки відмінному прибиранню. Кожний куточок був ретельно вимитий, і відчуття чистоти, коли ти входиш в це житло, просто неймовірне.",
    rating: 5,
  },
   {
    name: "Ігор Коваль",
    text: "Моя квартира ніколи не була такою чистою! Comfort Group - найкращі в цьому ділі. Рекомендую їх усім своїм друзям.",
    rating: 5,
  },
  {
    name: "Тетяна Гринь",
    text: "Співпраця з Comfort Group - це завжди радість. Вони завжди працюють із захопленням і приносять нам гармонію у нашому будинку.",
    rating: 5,
  },
  {
    name: "Наталя Шелудяк",
    text: "Відмінний сервіс, прекрасні клінери. Вони завжди піклуються про мою квартиру, навіть там, де я не бачу. Дуже вдячна!",
    rating: 5,
  },
  {
    name: "Іван Литвиненко",
    text: "Comfort Group - це найкращий вибір для вашого будинку. Вони завжди прибираються докладно та швидко. Рекомендую їх кожному.",
    rating: 5,
  },
  {
    name: "Олег Яремчук",
    text: "Після дитячої вечірки Comfort Group вразили нас своєю бездоганною роботою! Вони не пропустили жодного кутка і прибрали аж до останньої крихти.  Рекомендуємо їх послуги всім, хто шукає відмінне прибирання після будь-яких святкувань!",
    rating: 5,
  },
  {
    name: "Марина Дорошенко",
    text: "Дуже задоволена послугами Comfort Group. Нічого не зникло після прибирання - все блищить чистотою. Дякую вам!",
    rating: 5,
  },
 

  {
    name: "Артур Полянський",
    text: "Це був мій перший раз, коли я замовляв послуги клінінгу, і я був приємно здивований, отримавши 10% знижки. Ця знижка зробила вибір Comfort Group ще більш привабливим, і я залишився задоволений якістю послуг і економією.",
    rating: 5,
  },
    {
    name: "Юлія Карпенко",
    text: "Клінери зробили чудову роботу, відчищаючи мій холодильник та плиту на кухні. Тепер вони сяють чистотою, наче нові, і я дуже задоволена результатом їхньої роботи. Дякую за професійне обслуговування!",
    rating: 5,
  },
  {
    name: "Юлія Сидоренко",
    text: "Замовлення клінінгу на вашому сайті - це легко і зручно. Я можу обрати час, який мені підходить, і бути впевненою, що ваші клінери прийдуть у встановлені строки.",
    rating: 5,
  },
   {
    name: "Ірина Чередниченко",
    text: "З Comfort Group завжди можна розраховувати на найкращий результат. Замовляла клінінг ресторану після весілля. Впорались максимально швидко, відчистили всі стільці від жирних плям. Це справжня команда професіоналів. ",
    rating: 5,
  },
  {
    name: "Максим Григорчук",
    text: "Comfort Group - це гарантія чистоти та порядку. Замовляв клінінг для вікон, все на ідеально! Жодних розводів чи плям. Рекомендую їх кожному.",
    rating: 5,
  },
  {
    name: "Анна Лисенко",
    text: "Це найкраща команда клінерів у місті. Вони завжди ретельно прибирають та залишають мій будинок свіжим і чистим.",
    rating: 5,
  },
 
  {
    name: "Людмила Мельничук",
    text: "Моя бабуся завжди задоволена прибиранням від Comfort Group. Тетяна завжди турбується про неї та приносить радість в наш дім.",
    rating: 5,
  },
    {
    name: "Роман Дубенко",
    text: "Я спробував послуги багатьох клінінгових фірм у місті, але Comfort Group - найкращі, це завжди якість та надійність. Моя кухня просто сяє після візиту клінерки Наталі щоразу, дуже рекомендую, від бруду, налльоиу та жиру не залишається ані сліду",
    rating: 5,
  },
  {
    name: "Олесь Лещенко",
    text: "Comfort Group - це моє спасіння. Вони завжди приходять на допомогу, коли я не встигаю прибрати. Дякую вам за вашу працю!",
    rating: 5,
  },
  {
    name: "Оксана Лук'яненко",
    text: "Comfort Group завжди надає послуги прибирання, завчасно забираючи та привозячи ключі від офісу, без будь-яких запізнень.",
    rating: 5,
  },
  {
    name: "Галина Михайленко",
    text: "Завдяки Comfort Group, моя квартира завжди виглядає, як нова. Вони знають, як робити свою роботу і роблять це найкраще.",
    rating: 5,
  },
  {
    name: "Володимир Петренко",
    text: "Команда Comfort Group завжди відзначається високою якістю прибирання та професіоналізмом. Це дійсно надійний вибір.",
    rating: 5,
  },
  {
    name: "Ніна Громова",
    text: "Це найкращий сервіс прибирання у місті. Comfort Group завжди готові прийти на допомогу та прибрати в будь-який момент.",
    rating: 5,
  },
  {
    name: "Денис Бойко",
    text: "Зручність розрахунку вартості прибирання на вашій платформі - справжнє задоволення, я можу легко і самостійно отримати інформацію про ціни та вибрати оптимальний план обслуговування.",
    rating: 5,
  },
  {
    name: "Ангеліна Стеценко",
    text: "Дуже задоволена роботою Comfort Group. Вони завжди приходять у вказаний час і прибираються на вищому рівні.",
    rating: 5,
  },
  {
    name: "Григорій Попов",
    text: "Моя квартира ніколи не була такою чистою та охайною. Comfort Group - це мій секрет для чистого та затишного життя.",
    rating: 5,
  },
  {
    name: "Світлана Ковальчук",
    text: "Після ремонту моя квартира стала ідеально чистою, Comfort Group уважні до всіх деталей, прибрали всі сліди ремонту і навіть не залишили жодної пилинки - це вражає!",
    rating: 5,
  },
  {
    name: "Олексій Гнатюк",
    text: "Comfort Group завжди приносять порядок і чистоту. Це перевірена часом компанія. Всім рекомендую, швидко, якісно, надійно!",
    rating: 5,
  },
  {
    name: "Наталія Савченко",
    text: "Для мене надзвичайно важливою є якість миючих засобів, і я ціную той факт, що Comfort Group завжди використовує ефективні та екологічно безпечні засоби під час прибирання.",
    rating: 5,
  },
  {
    name: "Ольга Петрова",
    text: "Система обрання дати і часу на вашому сайті дуже зручна. Я можу легко вибрати підходящий час для прибирання, що дуже зекономило моїй родині час і зусилля.",
    rating: 5,
  },
  {
    name: "Тетяна Лисенко",
    text: "Я хотіла б висловити подяку контакт-центру Comfort Group, персонал завжди готовий відповісти на всі запити та запитання з великою увагою та терпимістю",
    rating: 5,
    },
];